export const hearingTable = {
  columns: ["90dB 이상", "80dB 이상", "70dB 이상", "60dB 이상", "50dB 이상", "40dB 이상", "40dB 미만"],
  rows: ["90dB 이상", "80dB 이상", "70dB 이상", "60dB 이상", "50dB 이상", "40dB 이상", "40dB 미만"],
  data: [
    ["4급", "6급", "6급", "7급", "9급", "9급", "9급"],
    ["6급", "6급", "7급", "9급", "9급", "10급", "10급"],
    ["6급", "7급", "9급", "9급", "10급", "11급", "11급"],
    ["7급", "9급", "9급", "10급", "10급", "11급", "14급"],
    ["9급", "9급", "10급", "10급", "10급", "11급", "14급"],
    ["9급", "10급", "11급", "11급", "11급", "11급", "14급"],
    ["9급", "10급", "11급", "14급", "14급", "14급", "14급"],
  ]
};